export const advantagesItems = [
    {
        header: 'Более 10 лет опыта',
        text: 'гарантия надежности и профессионализма',
        img: {
            src: 'advantages-1.svg',
            alt: 'Иконка медаль',
        },
    },
    {
        header: 'Фиксированные цены',
        text: 'без скрытых доплат и наценок',
        img: {
            src: 'advantages-2.svg',
            alt: 'Иконка монеты',
        },
    },
    {
        header: 'Круглосуточная поддержка',
        text: 'помощь 24/7, даже в выходные и праздники',
        img: {
            src: 'advantages-3.svg',
            alt: 'Иконка телефон',
        },
    },
    {
        header: 'Юридическое сопровождение',
        text: 'помощь в оформлении документов',
        img: {
            src: 'advantages-4.svg',
            alt: 'Иконка документ',
        },
    },
    {
        header: 'Индивидуальный подход',
        text: 'учитываем все пожелания родственников',
        img: {
            src: 'advantages-5.svg',
            alt: 'Иконка рукопожатие',
        },
    },
];
