export const cremationItems = [
    {
        name: 'Бесплатная',
        free: 'Бесплатно',
        img: {
            src: 'services-1.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'за счёт государства' ],
    },
    {
        name: 'Платная',
        cost: '30 000',
        img: {
            src: 'services-2.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'платная кремация', 'гроб', 'урна', 'катафалк', 'бригада', 'копка могилы под урну', 'оформление документов' ],
    },
];
