export const cremationItems = [
    {
        name: 'Бесплатная',
        free: 'Бесплатно',
        img: {
            src: 'cremation-1.svg',
            alt: 'Иконка бесплатной кремации',
        },
        list: ['за счёт государства'],
    },
    {
        name: 'Платная',
        cost: '30 000',
        img: {
            src: 'cremation-2.svg',
            alt: 'Иконка платной кремации',
        },
        list: [
            'платная кремация',
            'гроб',
            'урна',
            'катафалк',
            'бригада',
            'копка могилы под урну',
            'оформление документов',
        ],
    },
];
