export const funeralItems = [
    {
        name: 'Эконом',
        cost: '21 000',
        img: {
            src: 'funeral-1.svg',
            alt: 'Иконка тарифа Эконом',
        },
        list: [
            'гроб ситцевый',
            'бетонный памятник (временный)',
            'табличка с ФИО',
            'бригада',
            'катафалк',
            'копка могилы',
        ],
    },
    {
        name: 'Эконом плюс',
        cost: '30 000',
        img: {
            src: 'funeral-2.svg',
            alt: 'Иконка тарифа Эконом плюс',
        },
        list: [
            'гроб бархат',
            'памятник (мраморная крошка или серый гранит)',
            'бригада',
            'катафалк',
            'копка могилы',
        ],
    },
    {
        name: 'Стандарт',
        cost: '42 000',
        img: {
            src: 'funeral-3.svg',
            alt: 'Иконка тарифа Стандарт',
        },
        list: ['гроб бархат', 'чёрный гранит 80 см', 'бригада', 'катафалк', 'копка могилы'],
    },
    {
        name: 'Премиум',
        cost: '75 000',
        img: {
            src: 'funeral-4.svg',
            alt: 'Иконка тарифа Премиум',
        },
        list: [
            'гроб премиум класса',
            'памятник чёрный гранит от 1 м',
            'бригада',
            'катафалк',
            'копка могилы',
        ],
    },
];
