export const funeralItems = [
    {
        name: 'Эконом',
        cost: '21 000',
        img: {
            src: 'services-1.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'гроб ситцевый', 'бетонный памятник (временный)', 'табличка с ФИО', 'бригада', 'катафалк', 'копка могилы' ],
    },
    {
        name: 'Эконом плюс',
        cost: '30 000',
        img: {
            src: 'services-2.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'гроб бархат', 'памятник (мраморная крошка или серый гранит)', 'бригада', 'катафалк', 'копка могилы' ],
    },
    {
        name: 'Стандарт',
        cost: '42 000',
        img: {
            src: 'services-3.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'гроб бархат', 'черный гранит 80см', 'бригада', 'катафалк', 'копка могилы' ],
    },
    {
        name: 'Премиум',
        cost: '75 000',
        img: {
            src: 'services-5.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'гроб премиум класса', 'памятник чёрный гранит от 1м', 'бригада', 'катафалк', 'копка могилы' ],
    },
];
