export const servicesItems = [
    {
        name: 'Похороны',
        cost: '21 000',
        button: {
            href: '/services#FuneralServices',
            name: 'Подробнее',
        },
        img: {
            src: 'services-1.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'гроб', 'памятник', 'бригада', 'катафалк', 'копка могилы' ],
    },
    {
        name: 'Кремация',
        cost: '19 000',
        button: {
            href: '/services#CremationServices',
            name: 'Подробнее',
        },
        img: {
            src: 'services-2.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'кремация', 'гроб или урна', 'бригада', 'катафалк', 'копка могилы под урну' ],
    },
    {
        name: 'Транспортировка груз 200',
        cost: '1 200',
        img: {
            src: 'services-3.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'железная дорога', 'самолёт', 'встреча и отправка с любого региона' ],
    },
    {
        name: 'Благоустройство захоронений',
        cost: '2 800',
        img: {
            src: 'services-4.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'песок', 'отсев', 'щебень', 'мраморная крошка', 'брусчатка', 'гранитная плитка' ],
    },
    {
        name: 'Изготовление памятников',
        cost: '3000',
        button: {
            href: '/products',
            name: 'Каталог',
        },
        img: {
            src: 'services-5.svg',
            alt: 'Иконка похороны',
        },
        list: [ 'памятник', 'гравировка', 'доставка', 'установка' ],
    },
];
