export const stepsItems = [
    {
        frontText: 'Позвонить в агенство "Ритуальные услуги"',
        img: {
            src: 'steps-1.svg',
            alt: 'Иконка венок',
        },
        backText: `Наш ритуальный агент приедет к вам в течение часа,
                   окажет профессиональную помощь и защитит от недобросовестных предложений "Чёрных агентов".`,
    },
    {
        frontText: 'Позвонить в полицию и в скорую',
        img: {
            src: 'steps-2.svg',
            alt: 'Иконка телефона',
        },
        backText: `Вместе с нашим агентом вы вызовите скорую помощь для констатации смерти и полицию для оформления необходимых документов.
                   Приготовьте паспорт и медицинский полюс покойного.`,
    },
    {
        frontText: 'Транспортировка в морг',
        img: {
            src: 'steps-3.svg',
            alt: 'Иконка морг',
        },
        backText: `Наш агент организует бережную и достойную транспортировку тела в морг
                   на специальном автомобиле с соблюдением всех необходимых процедур.`,
    },
    {
        frontText: 'Оформление документов',
        img: {
            src: 'steps-4.svg',
            alt: 'Иконка документов',
        },
        backText: `Для вашего удобства наш агент полностью возьмет на себя оформление всех необходимых документов:
                   медицинского свидетельства о смерти, справок и разрешений для организации похорон.`,
    },
    {
        frontText: 'Организация похорон и погребение',
        img: {
            src: 'steps-5.svg',
            alt: 'Иконка гроб',
        },
        backText: `Мы организуем все этапы похорон с учетом пожеланий родственников:
                   поможем выбрать кладбище, гроб, венки, памятник и проведем траурную церемонию согласно вашим традициям и предпочтениям.`,
    },
];
