import { inlineText } from '../utils/inlineText';

export const stepsItems = [
    {
        frontText: 'Позвонить в агентство "Грань ДВ"',
        img: {
            src: '/steps-1.svg',
            alt: 'Иконка венок',
        },
        backText: inlineText`
            Наш ритуальный агент приедет к вам в течение часа, окажет профессиональную помощь
            и защитит от недобросовестных предложений «чёрных агентов».
        `,
    },
    {
        frontText: 'Позвонить в полицию и в скорую',
        img: {
            src: '/steps-2.svg',
            alt: 'Иконка телефона',
        },
        backText: inlineText`
            Вместе с нашим агентом вы вызовите скорую помощь для констатации смерти и полицию
            для оформления необходимых документов. Приготовьте паспорт и больничный эпикриз
            (выписка).
        `,
    },
    {
        frontText: 'Транспортировка в морг',
        img: {
            src: '/steps-3.svg',
            alt: 'Иконка морг',
        },
        backText: inlineText`
            Наш агент организует бережную и достойную транспортировку тела в морг
            на спецтранспорте с соблюдением всех необходимых процедур.
        `,
    },
    {
        frontText: 'Оформление документов',
        img: {
            src: '/steps-4.svg',
            alt: 'Иконка документов',
        },
        backText: inlineText`
            Для вашего удобства наш агент полностью возьмет на себя оформление всех необходимых
            документов: медицинского свидетельства о смерти, справок и разрешений для организации
            похорон.
        `,
    },
    {
        frontText: 'Организация похорон и погребение',
        img: {
            src: '/steps-5.svg',
            alt: 'Иконка гроб',
        },
        backText: inlineText`
            Мы организуем все этапы похорон с учетом пожеланий родственников: поможем выбрать
            кладбище, гроб, венки, памятник и проведем траурную церемонию согласно вашим традициям
            и предпочтениям.
        `,
    },
];
