/* eslint-disable max-lines */
export const verticalMonumentItems = [
    {
        src: '/products-1.webp',
        alt: 'Вертикальная стела номер 1',
        header: 'Вертикальная стела А-1',
    },
    {
        src: '/products-2.webp',
        alt: 'Вертикальная стела номер 2',
        header: 'Вертикальная стела А-2',
    },
    {
        src: '/products-3.webp',
        alt: 'Вертикальная стела номер 3',
        header: 'Вертикальная стела А-3',
    },
    {
        src: '/products-4.webp',
        alt: 'Вертикальная стела номер 4',
        header: 'Вертикальная стела А-4',
    },
    {
        src: '/products-5.webp',
        alt: 'Вертикальная стела номер 5',
        header: 'Вертикальная стела А-5',
    },
    {
        src: '/products-6.webp',
        alt: 'Вертикальная стела номер 6',
        header: 'Вертикальная стела А-6',
    },
    {
        src: '/products-7.webp',
        alt: 'Вертикальная стела номер 7',
        header: 'Вертикальная стела А-7',
    },
    {
        src: '/products-8.webp',
        alt: 'Вертикальная стела номер 8',
        header: 'Вертикальная стела А-8',
    },
    {
        src: '/products-9.webp',
        alt: 'Вертикальная стела номер 9',
        header: 'Вертикальная стела А-9',
    },
    {
        src: '/products-10.webp',
        alt: 'Вертикальная стела номер 10',
        header: 'Вертикальная стела А-10',
    },
    {
        src: '/products-11.webp',
        alt: 'Вертикальная стела номер 11',
        header: 'Вертикальная стела А-11',
    },
    {
        src: '/products-12.webp',
        alt: 'Вертикальная стела номер 12',
        header: 'Вертикальная стела А-12',
    },
    {
        src: '/products-13.webp',
        alt: 'Вертикальная стела номер 13',
        header: 'Вертикальная стела А-13',
    },
    {
        src: '/products-14.webp',
        alt: 'Вертикальная стела номер 14',
        header: 'Вертикальная стела А-14',
    },
    {
        src: '/products-15.webp',
        alt: 'Вертикальная стела номер 15',
        header: 'Вертикальная стела А-15',
    },
    {
        src: '/products-16.webp',
        alt: 'Вертикальная стела номер 16',
        header: 'Вертикальная стела А-16',
    },
    {
        src: '/products-17.webp',
        alt: 'Вертикальная стела номер 17',
        header: 'Вертикальная стела А-17',
    },
    {
        src: '/products-18.webp',
        alt: 'Вертикальная стела номер 18',
        header: 'Вертикальная стела А-18',
    },
    {
        src: '/products-19.webp',
        alt: 'Вертикальная стела номер 19',
        header: 'Вертикальная стела А-19',
    },
    {
        src: '/products-20.webp',
        alt: 'Вертикальная стела номер 20',
        header: 'Вертикальная стела А-20',
    },
    {
        src: '/products-21.webp',
        alt: 'Вертикальная стела номер 21',
        header: 'Вертикальная стела А-21',
    },
    {
        src: '/products-22.webp',
        alt: 'Вертикальная стела номер 22',
        header: 'Вертикальная стела А-22',
    },
    {
        src: '/products-23.webp',
        alt: 'Вертикальная стела номер 23',
        header: 'Вертикальная стела А-23',
    },
    {
        src: '/products-24.webp',
        alt: 'Вертикальная стела номер 24',
        header: 'Вертикальная стела А-24',
    },
    {
        src: '/products-25.webp',
        alt: 'Вертикальная стела номер 25',
        header: 'Вертикальная стела А-25',
    },
    {
        src: '/products-26.webp',
        alt: 'Вертикальная стела номер 26',
        header: 'Вертикальная стела А-26',
    },
    {
        src: '/products-27.webp',
        alt: 'Вертикальная стела номер 27',
        header: 'Вертикальная стела А-27',
    },
    {
        src: '/products-28.webp',
        alt: 'Вертикальная стела номер 28',
        header: 'Вертикальная стела А-28',
    },
    {
        src: '/products-29.webp',
        alt: 'Вертикальная стела номер 29',
        header: 'Вертикальная стела А-29',
    },
    {
        src: '/products-30.webp',
        alt: 'Вертикальная стела номер 30',
        header: 'Вертикальная стела А-30',
    },
    {
        src: '/products-31.webp',
        alt: 'Вертикальная стела номер 31',
        header: 'Вертикальная стела А-31',
    },
    {
        src: '/products-32.webp',
        alt: 'Вертикальная стела номер 32',
        header: 'Вертикальная стела А-32',
    },
    {
        src: '/products-33.webp',
        alt: 'Вертикальная стела номер 33',
        header: 'Вертикальная стела А-33',
    },
    {
        src: '/products-34.webp',
        alt: 'Вертикальная стела номер 34',
        header: 'Вертикальная стела А-34',
    },
    {
        src: '/products-35.webp',
        alt: 'Вертикальная стела номер 35',
        header: 'Вертикальная стела А-35',
    },
    {
        src: '/products-36.webp',
        alt: 'Вертикальная стела номер 36',
        header: 'Вертикальная стела А-36',
    },
    {
        src: '/products-37.webp',
        alt: 'Вертикальная стела номер 37',
        header: 'Вертикальная стела А-37',
    },
    {
        src: '/products-38.webp',
        alt: 'Вертикальная стела номер 38',
        header: 'Вертикальная стела А-38',
    },
    {
        src: '/products-39.webp',
        alt: 'Вертикальная стела номер 39',
        header: 'Вертикальная стела А-39',
    },
    {
        src: '/products-40.webp',
        alt: 'Вертикальная стела номер 40',
        header: 'Вертикальная стела А-40',
    },
    {
        src: '/products-41.webp',
        alt: 'Вертикальная стела номер 41',
        header: 'Вертикальная стела А-41',
    },
    {
        src: '/products-42.webp',
        alt: 'Вертикальная стела номер 42',
        header: 'Вертикальная стела А-42',
    },
    {
        src: '/products-43.webp',
        alt: 'Вертикальная стела номер 43',
        header: 'Вертикальная стела А-43',
    },
    {
        src: '/products-44.webp',
        alt: 'Вертикальная стела номер 44',
        header: 'Вертикальная стела А-44',
    },
    {
        src: '/products-45.webp',
        alt: 'Вертикальная стела номер 45',
        header: 'Вертикальная стела А-45',
    },
    {
        src: '/products-46.webp',
        alt: 'Вертикальная стела номер 46',
        header: 'Вертикальная стела А-46',
    },
    {
        src: '/products-47.webp',
        alt: 'Вертикальная стела номер 47',
        header: 'Вертикальная стела А-47',
    },
    {
        src: '/products-48.webp',
        alt: 'Вертикальная стела номер 48',
        header: 'Вертикальная стела А-48',
    },
    {
        src: '/products-49.webp',
        alt: 'Вертикальная стела номер 49',
        header: 'Вертикальная стела А-49',
    },
    {
        src: '/products-50.webp',
        alt: 'Вертикальная стела номер 50',
        header: 'Вертикальная стела А-50',
    },
    {
        src: '/products-51.webp',
        alt: 'Вертикальная стела номер 51',
        header: 'Вертикальная стела А-51',
    },
    {
        src: '/products-52.webp',
        alt: 'Вертикальная стела номер 52',
        header: 'Вертикальная стела А-52',
    },
    {
        src: '/products-53.webp',
        alt: 'Вертикальная стела номер 53',
        header: 'Вертикальная стела А-53',
    },
    {
        src: '/products-54.webp',
        alt: 'Вертикальная стела номер 54',
        header: 'Вертикальная стела А-54',
    },
    {
        src: '/products-55.webp',
        alt: 'Вертикальная стела номер 55',
        header: 'Вертикальная стела А-55',
    },
    {
        src: '/products-56.webp',
        alt: 'Вертикальная стела номер 56',
        header: 'Вертикальная стела А-56',
    },
    {
        src: '/products-57.webp',
        alt: 'Вертикальная стела номер 57',
        header: 'Вертикальная стела А-57',
    },
    {
        src: '/products-58.webp',
        alt: 'Вертикальная стела номер 58',
        header: 'Вертикальная стела А-58',
    },
    {
        src: '/products-59.webp',
        alt: 'Вертикальная стела номер 59',
        header: 'Вертикальная стела А-59',
    },
    {
        src: '/products-60.webp',
        alt: 'Вертикальная стела номер 60',
        header: 'Вертикальная стела А-60',
    },
    {
        src: '/products-61.webp',
        alt: 'Вертикальная стела номер 61',
        header: 'Вертикальная стела А-61',
    },
    {
        src: '/products-62.webp',
        alt: 'Вертикальная стела номер 62',
        header: 'Вертикальная стела А-62',
    },
    {
        src: '/products-63.webp',
        alt: 'Вертикальная стела номер 63',
        header: 'Вертикальная стела А-63',
    },
    {
        src: '/products-64.webp',
        alt: 'Вертикальная стела номер 64',
        header: 'Вертикальная стела А-64',
    },
    {
        src: '/products-65.webp',
        alt: 'Вертикальная стела номер 65',
        header: 'Вертикальная стела А-65',
    },
    {
        src: '/products-66.webp',
        alt: 'Вертикальная стела номер 66',
        header: 'Вертикальная стела А-66',
    },
    {
        src: '/products-67.webp',
        alt: 'Вертикальная стела номер 67',
        header: 'Вертикальная стела А-67',
    },
    {
        src: '/products-68.webp',
        alt: 'Вертикальная стела номер 68',
        header: 'Вертикальная стела А-68',
    },
    {
        src: '/products-69.webp',
        alt: 'Вертикальная стела номер 69',
        header: 'Вертикальная стела А-69',
    },
    {
        src: '/products-70.webp',
        alt: 'Вертикальная стела номер 70',
        header: 'Вертикальная стела А-70',
    },
    {
        src: '/products-71.webp',
        alt: 'Вертикальная стела номер 71',
        header: 'Вертикальная стела А-71',
    },
    {
        src: '/products-72.webp',
        alt: 'Вертикальная стела номер 72',
        header: 'Вертикальная стела А-72',
    },
    {
        src: '/products-73.webp',
        alt: 'Вертикальная стела номер 73',
        header: 'Вертикальная стела А-73',
    },
    {
        src: '/products-74.webp',
        alt: 'Вертикальная стела номер 74',
        header: 'Вертикальная стела А-74',
    },
    {
        src: '/products-75.webp',
        alt: 'Вертикальная стела номер 75',
        header: 'Вертикальная стела А-75',
    },
    {
        src: '/products-76.webp',
        alt: 'Вертикальная стела номер 76',
        header: 'Вертикальная стела А-76',
    },
    {
        src: '/products-77.webp',
        alt: 'Вертикальная стела номер 77',
        header: 'Вертикальная стела А-77',
    },
    {
        src: '/products-78.webp',
        alt: 'Вертикальная стела номер 78',
        header: 'Вертикальная стела А-78',
    },
    {
        src: '/products-79.webp',
        alt: 'Вертикальная стела номер 79',
        header: 'Вертикальная стела А-79',
    },
    {
        src: '/products-80.webp',
        alt: 'Вертикальная стела номер 80',
        header: 'Вертикальная стела А-80',
    },
    {
        src: '/products-81.webp',
        alt: 'Вертикальная стела номер 81',
        header: 'Вертикальная стела А-81',
    },
    {
        src: '/products-82.webp',
        alt: 'Вертикальная стела номер 82',
        header: 'Вертикальная стела А-82',
    },
    {
        src: '/products-83.webp',
        alt: 'Вертикальная стела номер 83',
        header: 'Вертикальная стела А-83',
    },
    {
        src: '/products-84.webp',
        alt: 'Вертикальная стела номер 84',
        header: 'Вертикальная стела А-84',
    },
    {
        src: '/products-85.webp',
        alt: 'Вертикальная стела номер 85',
        header: 'Вертикальная стела А-85',
    },
    {
        src: '/products-86.webp',
        alt: 'Вертикальная стела номер 86',
        header: 'Вертикальная стела А-86',
    },
    {
        src: '/products-87.webp',
        alt: 'Вертикальная стела номер 87',
        header: 'Вертикальная стела А-87',
    },
    {
        src: '/products-88.webp',
        alt: 'Вертикальная стела номер 88',
        header: 'Вертикальная стела А-88',
    },
    {
        src: '/products-89.webp',
        alt: 'Вертикальная стела номер 89',
        header: 'Вертикальная стела А-89',
    },
    {
        src: '/products-90.webp',
        alt: 'Вертикальная стела номер 90',
        header: 'Вертикальная стела А-90',
    },
    {
        src: '/products-91.webp',
        alt: 'Вертикальная стела номер 91',
        header: 'Вертикальная стела А-91',
    },
    {
        src: '/products-92.webp',
        alt: 'Вертикальная стела номер 92',
        header: 'Вертикальная стела А-92',
    },
    {
        src: '/products-93.webp',
        alt: 'Вертикальная стела номер 93',
        header: 'Вертикальная стела А-93',
    },
    {
        src: '/products-94.webp',
        alt: 'Вертикальная стела номер 94',
        header: 'Вертикальная стела А-94',
    },
    {
        src: '/products-95.webp',
        alt: 'Вертикальная стела номер 95',
        header: 'Вертикальная стела А-95',
    },
    {
        src: '/products-96.webp',
        alt: 'Вертикальная стела номер 96',
        header: 'Вертикальная стела А-96',
    },
    {
        src: '/products-97.webp',
        alt: 'Вертикальная стела номер 97',
        header: 'Вертикальная стела А-97',
    },
    {
        src: '/products-98.webp',
        alt: 'Вертикальная стела номер 98',
        header: 'Вертикальная стела А-98',
    },
    {
        src: '/products-99.webp',
        alt: 'Вертикальная стела номер 99',
        header: 'Вертикальная стела А-99',
    },
    {
        src: '/products-100.webp',
        alt: 'Вертикальная стела номер 100',
        header: 'Вертикальная стела А-100',
    },
    {
        src: '/products-101.webp',
        alt: 'Вертикальная стела номер 101',
        header: 'Вертикальная стела А-101',
    },
    {
        src: '/products-102.webp',
        alt: 'Вертикальная стела номер 102',
        header: 'Вертикальная стела А-102',
    },
    {
        src: '/products-103.webp',
        alt: 'Вертикальная стела номер 103',
        header: 'Вертикальная стела А-103',
    },
    {
        src: '/products-104.webp',
        alt: 'Вертикальная стела номер 104',
        header: 'Вертикальная стела А-104',
    },
    {
        src: '/products-105.webp',
        alt: 'Вертикальная стела номер 105',
        header: 'Вертикальная стела А-105',
    },
    {
        src: '/products-106.webp',
        alt: 'Вертикальная стела номер 106',
        header: 'Вертикальная стела А-106',
    },
    {
        src: '/products-107.webp',
        alt: 'Вертикальная стела номер 107',
        header: 'Вертикальная стела А-107',
    },
    {
        src: '/products-108.webp',
        alt: 'Вертикальная стела номер 108',
        header: 'Вертикальная стела А-108',
    },
    {
        src: '/products-109.webp',
        alt: 'Вертикальная стела номер 109',
        header: 'Вертикальная стела А-109',
    },
    {
        src: '/products-110.webp',
        alt: 'Вертикальная стела номер 110',
        header: 'Вертикальная стела А-110',
    },
    {
        src: '/products-111.webp',
        alt: 'Вертикальная стела номер 111',
        header: 'Вертикальная стела А-111',
    },
    {
        src: '/products-112.webp',
        alt: 'Вертикальная стела номер 112',
        header: 'Вертикальная стела А-112',
    },
    {
        src: '/products-113.webp',
        alt: 'Вертикальная стела номер 113',
        header: 'Вертикальная стела А-113',
    },
    {
        src: '/products-114.webp',
        alt: 'Вертикальная стела номер 114',
        header: 'Вертикальная стела А-114',
    },
    {
        src: '/products-115.webp',
        alt: 'Вертикальная стела номер 115',
        header: 'Вертикальная стела А-115',
    },
    {
        src: '/products-116.webp',
        alt: 'Вертикальная стела номер 116',
        header: 'Вертикальная стела А-116',
    },
    {
        src: '/products-117.webp',
        alt: 'Вертикальная стела номер 117',
        header: 'Вертикальная стела А-117',
    },
    {
        src: '/products-118.webp',
        alt: 'Вертикальная стела номер 118',
        header: 'Вертикальная стела А-118',
    },
    {
        src: '/products-119.webp',
        alt: 'Вертикальная стела номер 119',
        header: 'Вертикальная стела А-119',
    },
    {
        src: '/products-120.webp',
        alt: 'Вертикальная стела номер 120',
        header: 'Вертикальная стела А-120',
    },
    {
        src: '/products-121.webp',
        alt: 'Вертикальная стела номер 121',
        header: 'Вертикальная стела А-121',
    },
    {
        src: '/products-122.webp',
        alt: 'Вертикальная стела номер 122',
        header: 'Вертикальная стела А-122',
    },
    {
        src: '/products-123.webp',
        alt: 'Вертикальная стела номер 123',
        header: 'Вертикальная стела А-123',
    },
    {
        src: '/products-124.webp',
        alt: 'Вертикальная стела номер 124',
        header: 'Вертикальная стела А-124',
    },
    {
        src: '/products-125.webp',
        alt: 'Вертикальная стела номер 125',
        header: 'Вертикальная стела А-125',
    },
    {
        src: '/products-126.webp',
        alt: 'Вертикальная стела номер 126',
        header: 'Вертикальная стела А-126',
    },
    {
        src: '/products-127.webp',
        alt: 'Вертикальная стела номер 127',
        header: 'Вертикальная стела А-127',
    },
    {
        src: '/products-128.webp',
        alt: 'Вертикальная стела номер 128',
        header: 'Вертикальная стела А-128',
    },
    {
        src: '/products-129.webp',
        alt: 'Вертикальная стела номер 129',
        header: 'Вертикальная стела А-129',
    },
    {
        src: '/products-130.webp',
        alt: 'Вертикальная стела номер 130',
        header: 'Вертикальная стела А-130',
    },
    {
        src: '/products-131.webp',
        alt: 'Вертикальная стела номер 131',
        header: 'Вертикальная стела А-131',
    },
    {
        src: '/products-132.webp',
        alt: 'Вертикальная стела номер 132',
        header: 'Вертикальная стела А-132',
    },
    {
        src: '/products-133.webp',
        alt: 'Вертикальная стела номер 133',
        header: 'Вертикальная стела Б-1',
    },
    {
        src: '/products-134.webp',
        alt: 'Вертикальная стела номер 134',
        header: 'Вертикальная стела Б-2',
    },
    {
        src: '/products-135.webp',
        alt: 'Вертикальная стела номер 135',
        header: 'Вертикальная стела Б-3',
    },
    {
        src: '/products-136.webp',
        alt: 'Вертикальная стела номер 136',
        header: 'Вертикальная стела Б-4',
    },
    {
        src: '/products-137.webp',
        alt: 'Вертикальная стела номер 137',
        header: 'Вертикальная стела Б-5',
    },
    {
        src: '/products-138.webp',
        alt: 'Вертикальная стела номер 138',
        header: 'Вертикальная стела Б-6',
    },
    {
        src: '/products-139.webp',
        alt: 'Вертикальная стела номер 139',
        header: 'Вертикальная стела Б-7',
    },
    {
        src: '/products-140.webp',
        alt: 'Вертикальная стела номер 140',
        header: 'Вертикальная стела Б-8',
    },
    {
        src: '/products-141.webp',
        alt: 'Вертикальная стела номер 141',
        header: 'Вертикальная стела Б-9',
    },
    {
        src: '/products-142.webp',
        alt: 'Вертикальная стела номер 142',
        header: 'Вертикальная стела Б-10',
    },
    {
        src: '/products-143.webp',
        alt: 'Вертикальная стела номер 143',
        header: 'Вертикальная стела Б-11',
    },
    {
        src: '/products-144.webp',
        alt: 'Вертикальная стела номер 144',
        header: 'Вертикальная стела Б-12',
    },
    {
        src: '/products-145.webp',
        alt: 'Вертикальная стела номер 145',
        header: 'Вертикальная стела Б-13',
    },
    {
        src: '/products-146.webp',
        alt: 'Вертикальная стела номер 146',
        header: 'Вертикальная стела Б-14',
    },
    {
        src: '/products-147.webp',
        alt: 'Вертикальная стела номер 147',
        header: 'Вертикальная стела Б-15',
    },
    {
        src: '/products-148.webp',
        alt: 'Вертикальная стела номер 148',
        header: 'Вертикальная стела Б-16',
    },
    {
        src: '/products-149.webp',
        alt: 'Вертикальная стела номер 149',
        header: 'Вертикальная стела Б-17',
    },
    {
        src: '/products-150.webp',
        alt: 'Вертикальная стела номер 150',
        header: 'Вертикальная стела Б-18',
    },
    {
        src: '/products-151.webp',
        alt: 'Вертикальная стела номер 151',
        header: 'Вертикальная стела Б-19',
    },
    {
        src: '/products-152.webp',
        alt: 'Вертикальная стела номер 152',
        header: 'Вертикальная стела В-1',
    },
];
